<?php

return [
    'home' => 'Басты бет',
    'about' => 'Ақпарат',
    'contacts' => 'Байланыс',
    'name' => 'Еркеназ.',
    'prof' => 'Болашақ веб дизайнер және программист.',
    //-------------Contacts
    'link'=>'Осы сілтемелер арқылы менімен байланыса аласыз.',
    'inta'=>'instagram',
    'twit'=>'twitter',
    'mail'=>'e-mail',
    'right'=>'&#169; Еркеназ. Барлық құқықтар қорғалған.',
    //-------------About
    'hi'=>'Сәлем',
    'abot'=>'Мен СДУ-тің екінші курсында оқимын, әрі веб дизайнермін. Мен дизайн жасағанды немесе жәй ғана әдемі заттарды ойлап тапқанды ұнатамын.',
    'can'=>'Мен не істей аламын',
    'design'=>'Қалаған дизайныңды жасаймын!',
    'style'=>'Маған қарапайым әрі минималисттік стиль ұнайды. Солайша сатып алушы тауарға көбірек көңіл бөледі..',
    'teach'=>'Үйретемін..',
    'help'=>'Мен екінші сыныпта болғандықтан, сен қиналып жүрген сабақтармен көмектесе аламын. Сенің ойлау қабылетіңді арттырамын депсөз беремін.',
    'note1'=>'Көмектесе аламын.',
    'note2'=>'Қазіргі уақытта менің Ағылшын үйретуге де уақытым бар.',
    'note3'=>'Егер сен өз ағылшын деңгейіңді Advanced деңгейініне дейін көтерем десең, және басқа адамның да көмегі қажет болса, маған хабарлас.',
    'note4'=>'МАҒАН ЖАЗ',
];
