<?php

return [
    'home' => 'Домой',
    'about' => 'Обо мне',
    'contacts' => 'Контакты',
    'name' => 'Я - Еркеназ.',
    'prof' => 'Будущий веб-разработчик и веб-дизайнер.',
    //-----------------Contacts
    'link'=>'Вы можете связаться со мной через эти ссылки',
    'inta'=>'Инстаграм',
    'twit'=>'Твиттер',
    'mail'=>'Эл.почта',
    'right'=>'&#169; Еркеназ. Все права защищены.',
    //-------------About
    'hi'=>'Привет.',
    'abot'=>'Я веб дизайнер и студент второго курса СДУ. Я страстен к веб дизайну и просто люблю создавать что-то красивое.',
    'can'=>'Что я умею',
    'design'=>'Воплощать любые дизайны!',
    'style'=>'Мне нравиться простой и минималистический стиль. Таким образом люди смогут сфокусироваться на продукте.',
    'teach'=>'Учить тебя.',
    'help'=>'Я на втором курсе, так что смогу тебе помочь с JAVA, HTML, CSS и похожими сложными предметами. Я гарантирую что мы улучшим твой мозг.',
    'note1'=>'Я могу помочь.',
    'note2'=>'Сейчас у мееня есть время подтянуть твой Английский.',
    'note3'=>'Если ты желаешь улучшить свой английский до уровня Advanced, и думаешь что тебе нужна помощь, просто свяжись со мной.',
    'note4'=>'НАПИСАТЬ',
];
